const dataSchedule = [
  {
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 1,
  date: "08-10-2022T23:02:11+03:00",

},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 2,
  date: "08-10-2022T23:02:11+03:00",

},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 3,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 4,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 5,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 6,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 7,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 8,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 9,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 10,
  date: "08-10-2022T23:02:11+03:00",
},
{
  name: "Читаем, поём и танцуем все вместе",
  address: "г. Бердск, ул. Боровая, 111А, медицинский центр «Святитель Лука»",
  id: 11,
  date: "08-10-2022T23:02:11+03:00",
}
]

export default dataSchedule