const dataPeople = [
  {
    first_name: "Петр",
    last_name: "Иванов",
    id: 1,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    images: "https://w-dog.ru/wallpapers/14/3/476417582809897/sergej-andrejchenko-ded-starik-muzhik-ushanka-zvezda-sneg.jpg",

  },
  {
    first_name: "Петр",
    last_name: "Иванов",
    id: 2,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    images: "https://w-dog.ru/wallpapers/14/3/476417582809897/sergej-andrejchenko-ded-starik-muzhik-ushanka-zvezda-sneg.jpg",

  },
  {
    first_name: "Петр",
    last_name: "Иванов",
    id: 3,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    images: "https://w-dog.ru/wallpapers/14/3/476417582809897/sergej-andrejchenko-ded-starik-muzhik-ushanka-zvezda-sneg.jpg",

  },
  {
    first_name: "Петр",
    last_name: "Иванов",
    id: 4,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества."
  },
  { 
    first_name: "Петр",
    last_name: "Иванов",
    id: 5,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
  }
];

export default dataPeople;
