const dataCompany = [
  {
    name: "ООО “Друзья навсегда”",
    id: 1,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    images: "https://w-dog.ru/wallpapers/14/3/476417582809897/sergej-andrejchenko-ded-starik-muzhik-ushanka-zvezda-sneg.jpg",

  },
  {
    name: "ООО “Друзья навсегда”",
    id: 2,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    images: "https://w-dog.ru/wallpapers/14/3/476417582809897/sergej-andrejchenko-ded-starik-muzhik-ushanka-zvezda-sneg.jpg",
  },
  {
    name: "ООО “Друзья навсегда”",
    id: 3,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
    images: "https://w-dog.ru/wallpapers/14/3/476417582809897/sergej-andrejchenko-ded-starik-muzhik-ushanka-zvezda-sneg.jpg",
  },
  {
    name: "ООО “Друзья навсегда”",
    createDate: "08.10.2022",
    id: 4,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
  },
  {
    name: "ООО “Друзья навсегда”",
    id: 5,
    description: "Идейные соображения высшего порядка, а также сложившаяся структура организации, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для модели развития. Господа, существующая теория не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.",
  },
];

export default dataCompany;
